import bonim from '../../../images/bonim.jpg';
import sataf from '../../../images/sataf.jpg';
import talshahar from '../../../images/talshahar.jpg';
import tayasim from '../../../images/tayasim.jpg';
import motza from '../../../images/motza.jpg';
import artur from '../../../images/artur3.jpg';
import arugot from '../../../images/north/mitzpe_shaul.jpg';
import shaul from '../../../images/south/nahal_arugot2.jpg';
import dan from '../../../images/north/nahal_dan.jpg';
import ain_dayag from '../../../images/north/ain_dayag.jpg';
import helboni from '../../../images/north/brehat_helboni.jpg';
import hofhasharon from '../../../images/hof_hasharon.jpg';
import saar from '../../../images/north/saar.jpg';
import rosh_anikra from '../../../images/north/rosh_hanikra.jpg';
import yardenit from '../../../images/north/yardenit44.jpg';
import gilabon from '../../../images/north/gilabon.jpg';
import ahula from '../../../images/north/agamon_ahula.jpg';
import ain_shoko from '../../../images/north/ain_shoko.jpg';
import beeri from '../../../images/south/beeri.jpg';
import nahal_og from '../../../images/south/nahal_og.jpg';
import sidna_ali from '../../../images/sidna_ali.jpg';


export const datasites = [
  {
    id: 1,
    name: "חוף הבונים",
    location: "נוסעים בכביש החוף עד למושב הבונים. בכניסה למושב יורדים ימינה לדרך עפר, ופונים שמאלה בצומת השטים עד הכביש. בכביש פונים ימינה, חוצים בזהירות את פסי הרכבת ומשם ממשיכים לדרך העפר ולמגרש החניה הסמוך לחוף.",
    description: "רצועת חוף ציורית ויפה, רצועת החוף המפורצת ביותר בארץ. במקום שזורים יחד נופי פרא בראשיתיים וערכי טבע מיוחדים, ויש בה מסלולי הליכה. בסמוך לשמורה זו נמצאים השמורה הימית, שמורת הטבע ים דור הבונים, והגן הלאומי תל דור.",
    walkingpath: 1,
    quiteplace: 1,
    src: bonim,
    tag:"מתאים למשפחות",
    tag: "מסלול הליכה"
  },
  {
    id: 2,
    name: "הסטף",
    location: " כתבו בוויז: סטף - החניה העליונה. רחבת החניה העליונה של סטף: מכביש תל אביב-ירושלים (כביש 1) פונים דרומה במחלף הראל וממשיכים דרך מעוז ציון לכיוון קיבוץ צובה (כביש 3965). הפנייה לסטף מסתעפת ממעגל התנועה שלפניו. ",
    description: "אתר הסטף, השוכן בהרי ירושלים משמר את נופי החקלאות המסורתית שהתקיימה בארץ ישראל משחר ההיסטוריה. בטיול קליל בשביל הכפר באתר, תוכלו להתרשם מחקלאות קדומה, משיטות השקיה מסורתיות לאגירת מי מעיינות בבריכות, לצעוד בנקבות חשוכות בעקבות המים (לאור פנסים) וליהנות מנופים ופריחות יפהפיות (בעונה). טיול מקסים המתאים לכל עונות השנה!",
    src: sataf,
    tag:"מתאים למשפחות",
    tag:"מקום שקט"
  },
  {
    id: 3,
    name: "גבעת הרקפות",
    location: "המושב טל שחר נמצא דרומית לצומת חולדה על כביש 3. מהכניסה למושב נוסעים ישר לאורכו וחוצים אותו. ממשיכים עוד ישר, חוצים מסילת רכבת ומגיעים לשלט /שטח פרטי/. כעת הגבעה נמצאת משמאלנו. עולים עליה ויורדים מצידה השני (מעין סיבוב נגד כיוון השעון), ומגיעים ליער המכוסה ברקפות.",
    description: "גבעה יפהפייה שרקפות גדלות בה. נוח וקל מאוד לטייל בה ולהינות מפריחתם. הפריחה היא בסוף החודשים ינואר-פברואר מדי שנה ובתלות בגשמים. כמו כן ניתן לראות שם גם כלניות ועוד",
    src: talshahar,
    tag:"מקום שקט"
  
  },
  {
    id: 4,
    name: "מצפה הפסנתר",
    location: "לבאים מירושלים - בצומת קריית מנחם - בית החולים הדסה עין כרם פונים לכיוון מושבים אורה ועמינדב. עוקפים את המושב עמינדב עד לאנדרטת יד קנדי. את האוטו יש להחנות בסמוך לתחילת הטיפוס למבנה בצד שמאל.",
    description: ". באתר נמצא הפסל הירושלמי ישראל לדני עיצב את האנדרטה בדמות קלידי פסנתר עשויים מאבני שיש הפורצים אל הנוף המרשים של הרי יהודה. היא מתארת מקלדת פסנתר המקבלת צורת גלים בהשראת המוזיקה.נקרא גם מצפה ארתור .",
    src: artur,
    tag: "נגיש לנכים",
    tag: "מתאים למשפחות"
  },
  {
    id: 5,
    name: "עמק מוצא",
    location: " מכיוון מוצא: פונים מכביש 1 לכיוון מושב בית זית. כ-30 מ' מכביש 1 (לפני תחנת האוטובוס) מסתעפת דרך צפונה (ימינה). הדרך מתאימה לרוכבי אופניים ולהולכי רגל. אפשר לחנות ברחבת החניה הקרובה לפנייה לעמק, סמוך לכביש 1.",
    description: " עמק מוצא הוא קטע מנחל שורק, בין מושב בית זית למבשרת ציון והר חרת. סכר שנבנה בערוצו של נחל שורק יצר את מאגר בית זית, מקום קסום בלב הרי ירושלים, שנראה כאילו נלקח ממדינה אירופאית. שבילי הליכה מסודרים ונוחים סודרו לאורכו של המאגר, והבילוי סביבו ובסביבתו מהנה במיוחד!",
    src: motza,
    tag: "מקום שקט",
    tag: "מסלול הליכה"
  },
  {
    id: 6,
    name: "מצפה הטייסים",
    location: " ממוקם לצד כביש 395 מעין כרם לאשתאול, בין מושב רמת רזיאל לאיתנים ובו שמורת טבע הנקראת שמורת הר הטייסים",
    description: "הר הטייסים מהווה את אחת הפסגות הגבוהות של הרי ירושלים, וככזה תזכו לקבל ממנו תצפית מרשימה על האזור! בשמורה נמצא אתר ההנצחה המרכזי של חיל האוויר וגם מעיין נפלא",
    src: tayasim,
    tag: "נגיש לנכים",
    tag: "מקום שקט",
    tag: "מתאים למשפחות"
  },
  {
    id: 7,
    name: "נחל ערוגות-דרום",
    description: " נחל ערוגות הוא אחד הגדולים ביותר במדבר יהודה,מסלול הטיול עובר בחלקו האיתן של הנחל ומגיע עד למפל הנסתר, מפל יפהפה השופע מים כל ימות השנה. אל המפל נוכל להגיע בשני שבילים הנפגשים פעמיים במהלך המסלול, שביל כחול העובר בתוך ערוץ הנחל ושביל אדום העובר מעל הגדה הצפונית של הנחל",
    location: "  נוסעים דרומה על כבישת 90 עד בית ספר שדה עין-גדי. וממשיכים לעבר האוהל הלבן הגדול שמצל על בית-הכנסת העתיק. ליד מפעל המים עם הגגות המשולשים נפנה ימינה (מזרחה). נסיעה קצרה של כשתי דקות תביא אותנו אל חניית הכניסה לנחל ",
    src: arugot,
    tag: "מסלול הליכה",
    tag: "מתאים למשפחות"
  },
  {
    id: 8,
    name: "מצפה שאול-צפון",
    description: "כתף שאול בהר שאול היא נקודת התצפית היפה ביותר אל השדות המשובצים בגוונים שונים ואל בריכות המים שבחיבור של עמק חרוד עם עמק בית שאן, ובצד השני עם עמק יזרעאל ובימי ראות טובה אפשר לראות גם את ממלכת ירדן. ניתן להתחיל את הטיול מחוות הרוח ולסיים בכתף שאול או להפך. ",
    location: "ניתן להגיע למקום עם כל רכב – נוסעים בכביש 65 (כביש הסרגל), בצומת הסרגל פונים מזרחה, לכביש 675. חוצים את צומת יזרעאל ואחרי תל יזרעאל פונים דרומה לכביש 667, שמטפס לדרך נוף גלבוע. בתום העלייה והסיבובים תראו שלט שמפנה צפונה אל כתף שאול.",
    src: shaul,
    tag: "מקום שקט",
    tag: "מתאים למשפחות"
  },
  {
    id: 9,
    name: "נחל דן-צפון",
    location: "בצפון הארץ ליד הקיבוצים דן ודפנה. יש להגיע ללגונת דן ולהמשיך ב-200 מטרים דרומה בכיוון הנחל ",
    description: "פינה מקסימה ושקטה על גדת נחל דן. שפע המים, שמקורם בשלגי החרמון הוא המקור להתפתחותה של אחת הערים הגדולות והעתיקות בישראל, העיר דן – נקודת ציון חשובה בגבולה הצפוני של ארץ ישראל.",
    src: dan,
    tag: "נגיש לנכים"
  },
  {
    id: 10,
    name: "עין דייג- צפון",
    location: "למגיעים מדרום, סעו על כביש 90 ופנו ימינה לכיוון שמורת החולה. לאחר כמה מאות מטרים פנו שמאלה לדרך עפר הצמודה לשני שיחי ענק של בוגנוויליה בצבע לבן וורוד. החנו את הרכב כך שלא תחסמו את השער. היכנסו במעבר להולכי רגל לצד השער והמשיכו בשביל השמאלי עד שתגיעו לפניה ימינה. פנו ולכו ישר עד שתראו את המעיין ",
    description: "מקום התרעננות נפלא בעמק החולה. המים רדודים וקרירים. אחרי שטובלים במעיין מומלץ ללכת בתוך המים, להתקדם בשקט אל מעבר לעיקול שבקצה הבריכה, ולהתרשם מצבי מים קטנים שמשתזפים על הסלעים, ומדגי שפמנון גדולים שחיים במים הרדודים",
    src: ain_dayag,
    tag: "מקום שקט",
    tag: "מסלול הליכה"

  },
  {
    id: 11,
    name: " בריכת חלבוני צפון",
    location: "איזור עמק המעיינות. בכניסה לטירת צבי לפנות ימינה לדרך עפר, ולנסוע כ-400  מטרים לאורך הגדר המערבית של קיבוץ טירת צבי. מעבר לפרגולה מגיעים לקצה הדרומי של הבריכה. ",
    description: " בריכה סודית בלב עמק המעיינות. מים כחולים ונקיים קרקעית בוצית ובריכה עמוקה- אינו מתאים לילדים ומשפחות",
    src: helboni,
    tag: "מקום שקט"

  },
  {
    id: 12,
    name: "גן לאומי- חוף השרון",
    location: "נוסעים בכביש החוף. אם מגיעים מצפון, פונים ימינה במחלף חוף השרון . אם באים מדרום, יורדים במחלף שפיים ופונים מיד מתחת לגשר.     בשני המקרים מגיעים למתחם הקניות הגדול של געש- שפיים,   וליד החנות צומת ספרים פונים מערבה לכיוון הים.     עוברים כיכר, הכביש מתחלף בדרך עפר וממשיכים     בעקבות השילוט לכניסה לשמורת הטבע חוף השרון.     לאחר כ - 150 מטר, בסמוך לחוף הים דרך העפר פונה שמאלה.      עוד כמה מאות מטרים, עד שמגיעים לכניסה לשמורה.",
    description: "געש ושפיים, מסתתרת שמורה יפהפייה, שמהווה בית גידול נדיר לצמחים ובעלי חיים שונים - אם תהיו בשקט, אולי אפילו תפגשו באחד הצבאים שמתגוררים בה. בשמורת חוף השרון עובר טיול קליל וקצר, שמתאים לכל המשפחה ולכל עונה: באביב תיהנו מפריחה נהדרת, ובקיץ הוא יכול להקדים ביקור בים",
    src: hofhasharon,
    tag:"מסלול הליכה",
    tag: "מקום שקט",
    tag:"מתאים למשפחות"
  },
  {
    id: 13,
    name: "מפל סער -צפון",
    location: "לאחר הליכה של כ-2.5 ק'מ בנחל בינות לצמחים ולמפלונים שוצפים, עולה השביל ועובר בין מטעים. בתום ההליכה העוקפת את המטעים נגיע לגשר הכביש, שעובר מעל מפל סער.  לרגלי המפל בריכה טבעית עמוקה ויפה, שניתן לרדת אליה בשביל (מומלץ), ובה לשבת עם כוס קפה ולהנות מהנוף המרהיב",
    description: "בצפון הרחוק, בין הגולן הבזלתי לחרמון הלבן, מתחתר לו נחל סער, שבימי החורף שוצף בשלל מפלים ובריכות. המסלול, שעובר בין מפל רסיסים למפל סער, מרהיב ביופיו, אינו קשה ומתאים לכל המשפחה",
    src:saar,
    tag: "מסלול הליכה",
    tag:"מתאים למשפחות",
  },
  {
    id: 14,
    name: "ראש הנקרה צפון",
    location: "למרגלות מצוק ראש הנקרה נמצא אחד המקומות שבהם השקיעה היפה ביותר – בחלק התחתון של רגל הפיל, ברחבה הקטנה לפני הכניסה למנהרת הרכבת בראש הנקרה. יורדים כמה מדרגות אל הגלים, ושם יש מקום על סלע שטוח מעל גלי הים. אפשר לשבת ולהכין את הקפה לצלילי הגלים המתנפצים.",
    description: "צוק ראש הנקרה הוא הנקודה הצפונית ביותר בקו החוף של ישראל, ואתר תיירות רב אטרקציות, שמוגדר כשמורת טבע. השמורה מצטיינת במצוק תלול שיורד אל תוך הגלים, אתר היסטורי מרתק ונקודת תצפית נדירה ביופיה, אך הדובדבן שבקצפת כאן הוא כמובן הנקרות המיוחדות והיפהפיות",
    src: rosh_anikra,
    tag:"נגיש לנכים",
    tag:"מסלול הליכה",
    tag:"מתאים למשפחות",
  
  },
  {
    id: 15,
    name: "הירדנית- צפון",
    location: "מאחורי קיבוץ דגניה א', בין מטעי דקלים נישאים לרכס הרי יבנאל, זורם לו נהר הירדן בעצלות ונינוחות. על גדותיו מופיעים כפטריות אחרי הגשם עשרות אוהלים של אנשים המבקשים לבלות מעט מזמנם בחיק הטבע. המים קרירים ונעימים ואין פלא שנוצרים מכל רחבי העולם מגיעים אליה כדי לטבול",
    description: "ב-waze: הירדנית לפני השער של קיבוץ קבוצת כנרת פונים שמאלה לדרך עפר",
    src:yardenit,
    tag:"מתאים למשפחות"
  },
  {
    id: 16,
    name: "- צפון מפל הג'ילבון",
    location: "נחל ג'ילבון נמצא ברמת הגולן, מצפון לקצרין. מכביש 90 (טבריה-קריית שמונה) פונים מזרחה בצומת מחניים. השארת רכב בנקודת הסיום של המסלול הלא מעגלי: בצומת משמר הירדן  פונים שמלאה (צפונה) לכביש 918, חוצים את גשר הפקק, ומיד לאחריו רואים את שביל העפר בו מסתיים המסלול . כאן משאירים את הרכב השני. וחוזרים לצומת משמר הירדן.",
    description: "את החום החדגוני של הקיץ בגולן שוברים מימיו הצלולים של נחל הג'ילבון, שזורמים במורד המפלים בדרכם לעמק החולה. ביקור רטוב במפל דבורה ובמפל הג'ילבון, יחד עם סיור היסטורי קצר בבית כנסת העתיק בכפר דבורה, מרכיבים את אחד המסלולים המומלצים לקיץ. אל תשכחו לקחת בגד ים",
    src:gilabon,
    tag:"מסלול הליכה",
    tag:"מתאים למשפחות"
    
  },
  {
    id: 17,
    name: "אגמון החולה צפון",
    location: "כביש ראש פינה- קריית שמונה – כביש 90, בין סימני קמ 457-458 . לבאים מכיוון דרום כ- 7.5 מצפון ליסוד המעלה. פונים מזרחה (ימינה) ונוסעים כ- 1 קמ עד למגרש החנייה הגדול של אגמון החולה. לבאים מדרום – יש לחלוף על פני צומת יסוד המעלה. יש להמשיך כ- 8 קמ ולפנות ימינה בפנייה השנייה ולהמשיך לפי השילוט.      ",
    description: "אגמון החולה הוא אגם מלאכותי שנמצא בעמק החולה ומהווה נקודת משיכה לציפורים נודדות. זוהי נקודה מצוינת לתצפית על הציפורים במהלך הנדידה שלהם",
    src:ahula,
    tag:"נגיש לנכים",
    tag:"מסלול הליכה",
    tag:"מתאים למשפחות",
    tag:"מקום שקט"
  },
  {
    id: 18,
    name: "עין שוקו-צפון",
    location: "ניסע בכביש 98 בדרום רמת הגולן – כ-600 מטר דרומית אחרי שער קיבוץ מבוא חמה, פונים לבית העלמין. משם ישנו שביל סימון מסומן ומסודר לעין שוקו.",
    description: "עין שוקו נובע בדרום רמת הגולן, בתחומי שמורת טבע מצוקי האון.   נקרא על שם סמל ראשון מתן גדרי שכונה 'שוקו', שנהרג בשנת 2003 בעת שירותו בפלס''ר נח''ל .המעיין נובע כקילומטר ממערב לקיבוץ מבוא חמה, ומימיו מוזרמים בצינור אל תוך בריכת בטון הצופה לכנרת ואל הרי הגליל - מהר תבור ובקעת יבנאל בדרום ועד הר מירון ועמק החולה בצפון. בחודשי הסתיו תוכלו ליהנות במצוק שמעל למעיין מפריחה מרשימה של חלמונית גדולה וסתוונית היורה, וכן פריחת רקפות יפהפייה.",
    src:ain_shoko,
    tag:"מסלול הליכה",
    tag:"מקום שקט"
  },
  {
    id: 19,
    name: "יער בארי- דרום",
    location: "נוסעים ממרכז האופניים לה מדווש לשער הקיבוץ. לפני השער פונים ימינה, נוסעים בדרך הסלולה 1.6 ק”מ ובצומת הכבישים פונים ימינה. נוסעים עוד 1.4 ק”מ לחניון.",
    description: "הנגב הצפון-מערבי הוא אזור פחות מוכר ומטוייל אבל מרשים ביופיו, במיוחד מאמצע ינואר. האזור מתייחד במרחבים גדולים שבעונה הזו כולם ירוקים ומזכירים קצת את אירופה. המסלול הפעם עובר במכתש קטן שכולו פריחה, שרידי ישוב מלפני קום המדינה, בוסתן, ומכרות גפרית ושרידי מפעל הגפרית הסמוך",
    src:beeri,
    tag:"נגיש לנכים",
    tag:"מתאים למשפחות",
    tag:"מקום שקט"
  },
  {
    id: 20,
    name: "נחל אוג",
    location: "לבאים מכביש 1 מכיוון ירושלים: יש לפנות בצומת אלמוג ימינה ולנסוע לעבר קיבוץ אלמוג. אחרי כמה דקות הכביש מתעקל שמאלה, בנקודה זאת המשיכו ישר לעבר חניון העפר אשר בכניסה אליו פח ירוק גדול. לבאים מכביש 90: בצומת הלידו יש לפנות לכביש 1 בכיוון ירושלים ובצומת אלמוג שמאלה לעבר קיבוץ אלמוג. אחרי כמה דקות הכביש מתעקל שמאלה, בנקודה זאת המשיכו ישר לעבר חניון העפר אשר בכניסה אליו פח ירוק גדול.",
    description: "מעטים המסלולים במדבר יהודה בהם יש אפשרות למשפחות ליהנות מייחודו של חבל ארץ זה. נחל אוג, הוא מהבודדים המאפשרים למשפחות ליהנות ממסלול מעגלי ברמת קושי בינונית המשלב מעוק, סולמות גבוהים, גבי מים ונוף. חוויה מיוחדת לכל המשפחה",
    src:nahal_og,
    tag:"מסלול הליכה",
    tag:"מתאים למשפחות",
    tag:"מקום שקט"
  },
  {
    id: 21,
    name: "סידנא עלי",
    location: "מכביש החוף (כביש 2) נרד במחלף רבין לכיוון כפר שמריהו והרצליה, ונפנה מערבה לרחוב קרן היסוד. משם נפנה בכיכר השנייה ימינה (צפונה) לרחוב וינגייט, שהופך אחרי כמה דקות לרחוב גולדה מאיר. לאחר מכן נפנה שמאלה לרחוב יגאל ידין ומכאן הכביש יוביל אותנו לרחבת המסגד",
    description: "ברכס הכורכר שמעל לחוף מחכה לכם מרפסת טבעית עם תצפית יפהפייה על רצועת החוף של כל השרון עד נתניה, ולידה המבנה היפהפה של מסגד סידנא עלי, שהעניק לחוף את שמו . מומלץ במיוחד להגיע לכאן בשעת הדמדומים, כי השקיעה כאן פשוט משגעת. כעת, כל שעליכם לעשות הוא לדאוג שאתם מחזיקים כוס קפה ביד.",
    src:sidna_ali,
    tag:"מסלול הליכה",
    tag:"מתאים למשפחות",
    tag:"מקום שקט"
  }





]






export default {
  datasites,
}
